export const staticData = {
  "en-GB": {},
  "hi-IN": {
    title: "पावन अनुष्ठान",
    subTitle: "निमंत्रण",
    description: "ईश्वर की असीम अनुकंपा से",
    subDescription:
      "हमारे द्वारा आयोजित श्री रुद्राभिषेक, हनुमान आराधना एवं अष्टजाम महायज्ञ",
    subDescription2:
      "के पावन अवसर पर आप सादर आमंत्रित हैं। कृपया सपरिवार पधारकर धर्म लाभ प्राप्त करें एवं हमें अनुग्रहित करें।",
    events: [
      {
        title: "रुद्राभिषेक आरम्भ",
        date: "07-06-2025",
        day: "शनिवार",
        time: "07:00 AM",
        subTime: "प्रातः",
      },
      {
        title: "हनुमान आराधना",
        date: "07-06-2025",
        day: "शनिवार",
        time: "02:00 PM",
        subTime: "दोपहर:",
      },
      {
        title: "अष्टजाम महायज्ञ",
        date: "08-06-2025",
        day: "रविवार",
        time: "10:00 AM",
        subTime: "प्रातः",
      },
    ],
    name: "नाम",
    number: "नंबर",
    place: "स्थान",
    address: "जितपुर",
    execute: "प्रेषक",
    naam: "अनुज कुमार श्रीवास्तव"
  },
};
